export const stages = [
	{
		title: 'Получаем вводные данные',
		description:
			'Для начала подбора нужна марка, модель автомобиля и пожелания по комплектации',
	},
	{
		title: 'Подписываем договор',
		description:
			'В договоре фиксируем стоимость автомобиля, форму оплаты, техническое состояние и сроки поставки',
	},
	{
		title: 'Подбираем варианты и отправляем клиенту',
		description:
			'Проверяем все предложения поставщиков и выбираем от двух до четырех вариантов',
	},
	{
		title: 'Согласовываем вариант',
		description:
			'Клиент делает выбор, мы запрашиваем информацию о техническом состоянии автомобиля и проводим видеопоказ в режиме онлайн с полной диагностикой автомобиля нашим специалистом',
	},

	{
		title: 'Доставляем автомобиль',
		description:
			'Привозим автомобиль, проходим растаможку, сертификацию. Выдаем клиенту автомобиль с ЭПТС',
	},
]
